doc/load_testing.txt
Requests      [total, rate, throughput]         120000, 1000.01, 1000.00
Duration      [total, attack, wait]             2m0s, 2m0s, 638.478µs
Latencies     [min, mean, 50, 90, 95, 99, max]  353.833µs, 532.346µs, 512.504µs, 624.764µs, 686.757µs, 861.207µs, 2.9ms
Bytes In      [total, mean]                     7200000, 60.00
Bytes Out     [total, mean]                     0, 0.00
Success       [ratio]                           100.00%
Status Codes  [code:count]                      200:120000  
Error Set: